const Terms2 = () => {
    return (
        <>
            <section>
                <h2>제1조 (목적)</h2>
                <p>
                    본 약관은 우리 커스터마이징(이하 "회사")이 제공하는 서비스의 이용 조건 및 절차에 대한
                    규정을 목적으로 합니다.
                </p>
            </section>
            <br />
            <section>
                <h2>제2조 (이용자의 정의)</h2>
                <p>
                    "이용자"란 회사의 서비스를 이용하는 고객을 말하며, 본 약관에 동의함으로써 서비스를
                    이용할 수 있습니다.
                </p>
            </section>
            <br />
            <section>
                <h2>제3조 (서비스의 제공 및 변경)</h2>
                <p>
                    회사는 이용자에게 다양한 서비스를 제공하며, 필요시 서비스의 내용을 변경할 수 있습니다.
                </p>
            </section>
            <br />
            <section>
                <h2>제4조 (회원정보의 관리)</h2>
                <p>
                    이용자는 자신의 계정 및 개인정보를 적절히 관리할 책임이 있으며, 회사는 관련 법률에 따라
                    개인정보를 보호합니다.
                </p>
            </section>
            <br />
            <section>
                <h2>제5조 (계약 해지 및 이용 제한)</h2>
                <p>
                    이용자는 언제든지 서비스 이용 계약을 해지할 수 있으며, 회사는 약관을 위반한 경우 서비스
                    이용을 제한할 수 있습니다.
                </p>
            </section>
        </>
    )
}

export default Terms2